[
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "dataview",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "heatmap-calendar",
  "obsidian-functionplot",
  "graph-analysis",
  "obsidian-book-search-plugin",
  "obsidian-rewarder",
  "obsidian-kanban",
  "obsidian-spaced-repetition",
  "obsidian-annotator",
  "obsidian-javascript-init",
  "various-complements",
  "obsidian-math-plus",
  "remotely-save",
  "obsidian-icon-shortcodes",
  "obsidian-pandoc",
  "digitalgarden",
  "convert-url-to-iframe",
  "obsidian-charts",
  "obsidian-dynamic-toc",
  "cm-typewriter-scroll-obsidian",
  "obsidian-statusbar-pomo",
  "obsidian-desmos",
  "obsidian-style-settings",
  "obsius-publish"
]